[
  "obsidian-git",
  "terminal",
  "better-word-count",
  "table-editor-obsidian",
  "omnisearch",
  "obsidian-clipper",
  "execute-code",
  "ridian",
  "obsidian-custom-file-extensions-plugin",
  "dataview",
  "obsidian-linter",
  "obsidian-metatemplates",
  "templater-obsidian",
  "obsidian-state-switcher",
  "quickadd",
  "mathlinks",
  "math-in-callout",
  "peerdraft",
  "system3-relay",
  "copilot",
  "large-language-models",
  "editing-toolbar",
  "homepage",
  "obsidian-tasks-plugin"
]